const fa = {
   name: "علی ازقندی",
   position: "توسعه دهنده ی فرانت اند",

   linkHome: "خانه",
   linkAbout: "درباره من",
   linkResume: "رزومه",
   linkPortfolio: "نمونه کارها",
   linkContact: "ارتباط با من",

   aboutHeader: "درباره من",
   aboutDescribtion: `بیش از یکساله که در زمینه فرانت اند فعالیت میکنم و توی این یکسال به تسلط بالایی در زبان js و فریمورک react رسیدم.
   همچمنین در این مدت با کتابخانه های جانبی ری اکت نیز به صورت حرفه ای کار کرده و همچنین نحوه best practice و clean code نیز همواره اولویت اول من بوده .
   علاقه من به حوزه تکنولوژی و وب باعث شده که در کمترین زمان به بهترین حالت به جدیدترین تکنولوژی های بازار مسلط بشم.
   در پایین این صفحه میتونید اطلاعات شخصی از من رو ببینید تا بیشتر من رو بشناسید.

   `,
   aboutUnderPosition: "اگر به هرگونه اطلاعات بیشتر راجع به من نیاز داشتید با من در ارتباط باشید تا راهنماییتون کنم.",

   Age: "سن",
   MarriageStatus: "وضعیت تاهل",
   MilitaryServiceStatus: "وضعیت خدمت سربازی",
   TypeOfPartnership: "نحوه همکاری",
   City: "استان سکونت",
   Exprience: "تجربه",

   23: "۲۳",
   Single: "مجرد",
   Done: "پایان خدمت",
   Remote: "دورکاری",
   Kermanshah: "کرمانشاه",
   Year: "۱ سال",

   resume: "رزومه",
   mainSkills: "مهارت های اصلی",
   otherSkills: "مهارت های دیگر",
};

export default fa;
