const fa = {
   name: "علی ازقندی",
   position: "توسعه دهنده ی فرانت اند",

   linkHome: "خانه",
   linkAbout: "درباره من",
   linkResume: "رزومه",
   linkPortfolio: "نمونه کارها",
   linkContact: "ارتباط با من",

   aboutHeader: "درباره من",
   aboutDescribtion: `بیش از یکساله که در زمینه فرانت اند فعالیت میکنم و توی این یکسال به تسلط بالایی در زبان js و فریمورک react رسیدم.
   همچمنین در این مدت با کتابخانه های جانبی ری اکت نیز به صورت حرفه ای کار کرده و همچنین نحوه best practice و clean code نیز همواره اولویت اول من بوده .
   علاقه من به حوزه تکنولوژی و وب باعث شده که در کمترین زمان به بهترین حالت به جدیدترین تکنولوژی های بازار مسلط بشم.
   در پایین این صفحه میتونید اطلاعات شخصی از من رو ببینید تا بیشتر من رو بشناسید.

   `,
   aboutUnderPosition: "اگر به هرگونه اطلاعات بیشتر راجع به من نیاز داشتید با من در ارتباط باشید تا راهنماییتون کنم.",

   Age: "سن",
   MarriageStatus: "وضعیت تاهل",
   MilitaryServiceStatus: "وضعیت خدمت سربازی",
   TypeOfPartnership: "نحوه همکاری",
   City: "استان سکونت",
   Exprience: "تجربه",

   23: "۲۳",
   Single: "مجرد",
   Done: "پایان خدمت",
   Remote: "دورکاری",
   Kermanshah: "کرمانشاه",
   Year: "۱ سال",

   resume: "رزومه",
   mainSkills: "مهارت های اصلی",
   otherSkills: "مهارت های دیگر",

   portfolio: "نمونه کار ها",
   view: "مشاهده",
   portfolioAlert: "برای بازدید از این نمونه سایت ها از VPN استفاده کنید و از اطلاعات زیر برای لاگین استفاده کنید :",
   instagramDescribtion: `این یک سایت شبیه اینستاگرام است که تمامی قابلیت های اینستاگرام اصلی را دارد .
   این سایت از تکنولوژی ها و کتابخانه هایی مانند html, css , react , react-bootstrap , axios , swiper js , jwt و... استفاده میکند .
   این سایت همچنین دارای یک بکند اختصاصی با فریمورک جنگو زبان پایتون است. `,
   musicDescribtion: `این یک سایت پخش کننده موسیقی یا همان موزیک پلیر است که مانند اسپاتیفای عمل میکند .
   این سایت از تکنولوژی ها و کتابخانه هایی مانند html, css , react , react-bootstrap , axios , swiper js , jwt و... استفاده میکند .
   این سایت همچنین دارای یک بکند اختصاصی با فریمورک جنگو زبان پایتون است. `,
   furnitureDescribtion: `یک وبسایت دارای پنل ادمین برای فروشگاه مبلمان است.
   این سایت از تکنولوژی ها و کتابخانه هایی مانند html, css , react , react-bootstrap , axios , swiper js , jwt و... استفاده میکند .
   این سایت همچنین دارای یک بکند اختصاصی با فریمورک جنگو زبان پایتون است. `,
   personalDescribtion: `یک نمونه سایت شخصی به صورت landing است که برای رزومه مناسب میباشد .
   این سایت از تکنولوژی ها و کتابخانه هایی مانند html, css , vanila js ,bootstrap , swiper js و ... استفاده میکند .
   همچنین دارای دو تم با حالت های dark , light میباشد .`,
   campingDescribtion: `یک صفحه ی اصلی و هوم سایت برای طراحی حرفه ای و ریسپانسیو قالب میباشد . 
   این سایت از تکنولوژی ها و کتابخانه هایی مانند html, css , vanila js ,bootstrap , swiper js و ... استفاده میکند .
   این سایت تنها برای تست و معرفی قدرت قالب های ریسپانسیو است .`,

   contact: "ارتباط با من",
   contactText: "میتوانید از طریق راه های زیر با من در ارتباط باشید تا نیازتون رو برطرف کنم : ",
   telegram: "تلگرام",
   whatsapp: "واتساپ",
   instagram: "اینستاگرام",
   github: "گیت هاب",
   gmail: "جیمیل",
   phoneCall: "شماره تماس",
};

export default fa;
